const data = [
    {
        img: "/Abida.webp",
        title: "ওই তুই মাইয়া মানুষ, মাইয়া মানুষের মতো থাকবি, তুই কথা কবি ক্যান",
        description: "বাসভর্তি মানুষ। এর মধ্যেই মো. ফজলুল হক (৪৭) নামের লোকটি উত্তেজিত হয়ে বললেন, ‘ওই তুই মাইয়া মানুষ, মাইয়া মানুষের মতো থাকবি, তুই কথা কবি ক্যান।’ মেয়ে বলে কথা বলায় সমস্যা কোথায়, জানতে চাইলে আবার খেপে যান লোকটি। মা-বাবা তুলে গালি দিয়ে বাজে কথা বলেন। মা-বাবা ‘ব্যাটা’ (পুরুষ) মানুষের সঙ্গে কেমনে কথা বলতে হয়, তা কেন শেখাননি, সে প্রশ্নও করেন তিনি।",
    },
    {
        img: "/ozil.webp",
        title: "ওজিলের অস্ত্রোপচার",
        description: "পিঠের চোটে অনেক দিন ধরেই ভুগছেন মেসুত ওজিল। অস্ত্রোপচার করানোর কথা ছিল। অস্ত্রোপচার সফলভাবে সম্পন্ন হওয়ার পর হাসপাতালের বিছানায় শুয়ে থাকার এ ছবিটি পোস্ট করেন জার্মানির সাবেক এই মিডফিল্ডার"
    },
    {
        img: "/thif.webp",
        title: "ঋণ পরিশোধে খালার বাড়িতে চুরি, দেখে ফেলায় সন্তানসহ খালাকে হত্যা",
        description: "সংসার চালাতে বেসরকারি সংস্থা (এনজিও) থেকে ঋণ নিয়েছিলেন আইয়ুব আলী ওরফে সাগর (২৮)। ঋণের কিস্তি পরিশোধে তিনি সৎখালার বাড়িতে যান। খালা টাকা না দেওয়ায় খালার বাড়িতে চুরির পরিকল্পনা করেন তিনি। "
    },
    {
        img: "/iran.webp",
        title: "তেহরানে বিশ্ববিদ্যালয় শিক্ষার্থীদের ওপর গুলিবর্ষণ",
        description: "ইরানের রাজধানী তেহরানের একটি শীর্ষ বিশ্ববিদ্যালয়ে রোববার রাতে শিক্ষার্থীদের বিক্ষোভ ছত্রভঙ্গ করে দিয়েছেন নিরাপত্তা বাহিনীর সদস্যরা। এ সময় পুলিশের সঙ্গে শিক্ষার্থীদের সংঘর্ষ ঘটনা ঘটেছে। শিক্ষার্থীরা দেশটির নৈতিকতা পুলিশের হেফাজতে থাকা কুর্দি তরুণী মাসা আমিনির মৃত্যুর ঘটনার প্রতিবাদে বিক্ষোভ করেছেন। গত ১৬ সেপ্টেম্বর পুলিশ হেফাজতে তাঁর মৃত্যু হয়। এরপর থেকে দেশটিতে নারীরা বিক্ষোভ শুরু করেন। তাঁদের প্রতি সংহতি জানিয়ে বিশ্বের ১৫০টির বেশি শহরে সমাবেশ হয়েছে।"

    }, {
        img: "/khora.webp",
        title: "খেরসনেও কয়েকটি এলাকা ইউক্রেনীয় বাহিনীর পুনর্দখল, স্বীকার রাশিয়া–সমর্থিত কর্মকর্তার",
        description: "উক্রেনের দক্ষিণাঞ্চলে নিপ্রো নদীর পশ্চিম তীরের গ্রামগুলো সোমবার ইউক্রেনীয় বাহিনী দখলমুক্ত করেছে। ওই সব এলাকা থেকে রুশ বাহিনী পিছু হটতে বাধ্য হয়েছে। ইউক্রেনের খেরসন প্রদেশে রাশিয়া–সমর্থিত প্রশাসনিক প্রধানের বরাতে বার্তা সংস্থা রয়টার্স এ তথ্য জানিয়েছে।"

    }, {
        img: "/khela.webp",
        title: "ফুটবলে মারামারি, হুড়োহুড়ি আর দুর্ঘটনায় যত মৃত্যু",
        description: `ন্দোনেশিয়ার কানজুরুহান ফুটবল স্টেডিয়ামে গত রাতে দর্শক হাঙ্গামায় পদদলিত হয়ে মারা গেছেন অন্তত ১২৫ জন। ফুটবলে এমন ঘটনা আগেও ঘটেছে। আরেমা এফসি ও পেরসেবায়া সুরাবায়ার মধ্যকার খেলার পরই ঘটে এ মর্মান্তিক দুর্ঘটনা। খেলায় আরেমাকে ৩-২ গোলে হারায় পেরসেবায়া। দুই দশকের বেশি সময়ের মধ্যে পেরসেবায়ার কাছে এই প্রথম কোনো ম্যাচে হারল আরেমা। ম্যাচের পর মাঠে নেমে বিশৃঙ্খলা সৃষ্টি করে দুই দলের সমর্থকেরা। তাদের থামাতে পুলিশ কাঁদানে গ্যাস ছুড়লে তৈরি হয় আতঙ্ক। হুড়োহুড়ি করে মাঠ ছাড়তে গিয়ে পদদলিত হয়ে মারা যান দর্শকেরা।
    তবে ফুটবল মাঠে এমন দুর্ঘটনা এবারই প্রথম নয়। এর আগেও অনেকবার ফুটবল ম্যাচকে ঘিরে এমন তাজা প্রাণ ঝরে যেতে দেখেছে ফুটবল বিশ্ব। তারই কিছু এখানে তুলে ধরা হলো`

    },
    {
        img: "/iran.webp",
        title: "তেহরানে বিশ্ববিদ্যালয় শিক্ষার্থীদের ওপর গুলিবর্ষণ",
        description: "ইরানের রাজধানী তেহরানের একটি শীর্ষ বিশ্ববিদ্যালয়ে রোববার রাতে শিক্ষার্থীদের বিক্ষোভ ছত্রভঙ্গ করে দিয়েছেন নিরাপত্তা বাহিনীর সদস্যরা। এ সময় পুলিশের সঙ্গে শিক্ষার্থীদের সংঘর্ষ ঘটনা ঘটেছে। শিক্ষার্থীরা দেশটির নৈতিকতা পুলিশের হেফাজতে থাকা কুর্দি তরুণী মাসা আমিনির মৃত্যুর ঘটনার প্রতিবাদে বিক্ষোভ করেছেন। গত ১৬ সেপ্টেম্বর পুলিশ হেফাজতে তাঁর মৃত্যু হয়। এরপর থেকে দেশটিতে নারীরা বিক্ষোভ শুরু করেন। তাঁদের প্রতি সংহতি জানিয়ে বিশ্বের ১৫০টির বেশি শহরে সমাবেশ হয়েছে।"
    },
    {
        img: "/thif.webp",
        title: "ঋণ পরিশোধে খালার বাড়িতে চুরি, দেখে ফেলায় সন্তানসহ খালাকে হত্যা",
        description: "সংসার চালাতে বেসরকারি সংস্থা (এনজিও) থেকে ঋণ নিয়েছিলেন আইয়ুব আলী ওরফে সাগর (২৮)। ঋণের কিস্তি পরিশোধে তিনি সৎখালার বাড়িতে যান। খালা টাকা না দেওয়ায় খালার বাড়িতে চুরির পরিকল্পনা করেন তিনি। "
    },
    {
        img: "/Abida.webp",
        title: "ওই তুই মাইয়া মানুষ, মাইয়া মানুষের মতো থাকবি, তুই কথা কবি ক্যান",
        description: "বাসভর্তি মানুষ। এর মধ্যেই মো. ফজলুল হক (৪৭) নামের লোকটি উত্তেজিত হয়ে বললেন, ‘ওই তুই মাইয়া মানুষ, মাইয়া মানুষের মতো থাকবি, তুই কথা কবি ক্যান।’ মেয়ে বলে কথা বলায় সমস্যা কোথায়, জানতে চাইলে আবার খেপে যান লোকটি। মা-বাবা তুলে গালি দিয়ে বাজে কথা বলেন। মা-বাবা ‘ব্যাটা’ (পুরুষ) মানুষের সঙ্গে কেমনে কথা বলতে হয়, তা কেন শেখাননি, সে প্রশ্নও করেন তিনি।",
    },
]

export default data;